Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/www.samediggi.fi/valtiovarainministerio_selvittaa_suomen_ja_norjan_rajaseutuyhteistyota.html.tmx
Source language: fin
Languages: sme

source: Valtiovarainministeriö selvittää Suomen ja Norjan rajaseutuyhteistyötä
sme: Ruhtaministeriija čielggada Suoma ja Norgga rádjaguovlooktasašbarggu

source: Valtiovarainministeriö asetti Suomen ja Norjan rajaseutuyhteistyötä koskevan selvityshankkeen ajalle 15.5.-31.12.2019.
sme: Ruhtaministeriija ásahii Suoma ja Norgga rádjaguovlooktasašbarggu guoski čielggadanprojeavtta áigodahkii 15.5.-31.12.2019.

source: Hankkeen tavoitteena on lisätä tietoa Enontekiön, Inarin, Sodankylän ja Utsjoen kuntien asukkaiden ja viranomaisyhteistyön sekä erityisesti saamenkielisten palvelujen näkökulmasta.
sme: Projeavtta ulbmilin lea lasihit dieđu Eanodaga, Anára, Soađegili ja Ohcejoga gielddaid ássiid ja eiseváldeoktasašbarggu sihke erenomážit sámegielat bálvalusaid perspektiivvas.

source: Saamelaiskäräjien edustaja selvityshankkeen ohjausryhmässä on Saamelaiskäräjien ja hallituksen jäsen Magreta Sara ja varajäsenenä II varapuheenjohtaja Tuomas Aslak Juuso.
sme: Sámedikki ovddasteaddji čielggadanprojeavtta stivrenjoavkkus lea Sámedikki ja stivrra lahttu Magreta Sara ja várrelahttun II várreságadoalli Tuomas Aslak Juuso.

source: Hankkeen sihteeristöön kuuluvat hallintopäällikkö Pia Ruotsala-Kangasniemi ja elinkeinosihteeri Sarita Kämäräinen.
sme: Projeavtta čállingoddái gullaba hálddahushoavda Pia Ruotsala-Kangasniemi ja ealáhusčálli Sarita Kämäräinen.

source: ”Kesän aikana sihteeristön on tarkoitus kerätä kasaan Suomen ja Norjan väliseen rajayhteistyöhön liittyvät kansainväliset sopimukset ja lainsäädäntö sekä listata rajayhteistyön haasteita eri toimialoilla”, sanoo elinkeinosihteeri Sarita Kämäräinen.
sme: ”Geasi áigge čállingottis lea oaivil čohkket riikkaidgaskasaš soahpamušaid ja láhkaásaheami, mat laktásit Suoma ja Norgga gaskasaš rádjaoktasašbargui, sihke listet rádjaoktasašbarggu hástalusaid sierra doaibmasurggiin”, muitala ealáhusčálli Sarita Kämäräinen.

source: Saamelaiskäräjien kuluvan toimikauden tavoitteisiin kuuluu saamenkielisen palvelutuotannon rajayhteistyön esteiden poistaminen.
sme: Sámedikki dán doaibmabaji mihttomeriide gullá caggat sámegielat bálvalusbuvttadeami rádjaoktasašbarggu eastagiid.

source: “Tämä hanke tukee omalta osaltaan rajayhteistyön aitoa edistymistä ja odotamme, että hankkeen tuloksena saamme eteenpäin konkreettisia toimia rajaesteiden poistamiseksi niin kunta- ja viranomaistasolla kuin lainsäädäntötasolla”, jatkaa hallintopäällikkö Pia Ruotsala-Kangasniemi.
sme: “Dát projeakta doarju oasiltis rádjaoktasašbarggu eakti ovdáneami ja vuordit, ahte projeavtta boađusin oažžut ovddosguvlui konkrehtalaš doaimmaid, mainna caggat rádjaeastagiid nu gielda- ja eiseváldedásis go láhkaásahandásis”, joatká hálddahushoavda Pia Ruotsala-Kangasniemi.

source: Selvityshankkeen tavoitteena on lisätä tietoa Enontekiön, Inarin, Sodankylän ja Utsjoen kuntien asukkaiden ja viranomaisyhteistyön sekä erityisesti saamenkielisten palvelujen näkökulmasta.
sme: Čielggadanprojeavtta ulbmilin lea lasihit dieđu Eanodaga, Anára, Soađegili ja Ohcejoga gielddaid ássiid ja eiseváldeoktasašbarggu sihke erenomážit sámegielat bálvalusaid perspektiivvas.

source: Tavoitteena on tehdä toimenpide-ehdotuksia mahdollisten julkisten palvelujen käyttöön liittyvien ongelmien poistamiseksi ja näiden palvelujen kehittämiseksi.
sme: Ulbmilin lea dahkat doaibmabidjoevttohusaid das, mo sáhttá caggat vejolaš almmolaš bálvalusaid geavaheapmái laktáseaddji váttisvuođaid ja mo ovddidit dáid bálvalusaid.

source: Tarkoituksena on selvittää sosiaali- ja terveydenhuollon, pelastustoimen ja opetustoimen viranomaisten yhteistyötä sekä näitä toimialoja koskevien palvelujen saatavuutta ja käytettävyyttä sekä työvoiman liikkuvuuden ja elinkeinotoiminnan toimintaedellytyksiä Suomen ja Norjan rajaseudulla sekä tehdä tarvittaessa näitä koskevia toimenpide-ehdotuksia.
sme: Oaivilin lea čielggadit sosiála- ja dearvvasvuođafuolahusa, gádjundoaimma ja oahpahusdoaimma virgeoapmahaččaid oktasašbarggu sihke dáid doaibmasurggiid guoski bálvalusaid fitnašuvvama ja geavahahttivuođa sihke bargofámu lihkadeami ja ealáhusdoaimma doaibmaeavttuid Suoma ja Norgga rádjaguovllus sihke dahkat dárbbu mielde dáidda guoski doaibmabidjoevttohusaid.

source: Huomiota kiinnitetään saamenkielisten palvelujen järjestämistä ja saatavuutta koskeviin seikkoihin.
sme: Fuopmášupmi giddejuvvo áššiide, mat gusket sámegielat bálvalusaid ordnema ja fitnašuvvama.

source: Tarkoituksena on valmistella Suomen ja Norjan välillä rajat ylittävissä tilanteissa julkisten palvelujen saatavuuden ja käytettävyyden tilannekuvaa ja kehittämiskohteita.
sme: Oaivilin lea válmmaštallat Suoma ja Norgga gaskkas rájáid rasttildeaddji diliin almmolaš bálvalusaid fitnašuvvama ja geavahahttivuođa dillegovvádusa ja ovddideami vuloš áššiid.

source: Taustalla on Pohjois-Lapin kuntien ja Saamelaiskäräjien esittämä huoli siitä, miten alueen väestön palvelutarpeet voidaan myös tulevaisuudessa huomioida ja turvata yhdenvertaisesti.
sme: Duogážis lea Davvi-Lappi gielddaid ja Sámedikki ovdanbuktin fuolla das, mo guovllu veahkadaga bálvalusdárbbuid sáhttá maiddái boahttevuođas váldit vuhtii ja dorvvastit ovttaveardásaččat.

source: Selvityksen tekemistä varten valtiovarainministeriö on nimennyt apulaisprofessori, OTT Mirva Lohiniva-Kerkelän.
sme: Čielggadusa dahkama várás ruhtaministeriija lea nammadan veahkkeprofessor, OTT Mirva Lohiniva-Kerkelä.

source: Selvityshenkilön työtä johtaa ja ohjaa ohjausryhmä, joka koostuu ministeriöiden, Saamelaiskäräjien, alueen kuntien, Lapin sairaanhoitopiirin ja Lapin liiton edustajista.
sme: Čielggadanolbmo barggu jođiha ja stivre stivrenjoavku, mii čohkiida ministeriijaid, Sámedikki, guovllu gielddaid, Lappi buohccedikšunbiire ja Lappi lihtu ovddasteaddjiin.

source: Lisätietoja selvityshankkeesta valtiovarainministeriön sivuilta: https://vm.fi/hanke?tunnus=VM029:00/2019
sme: Lassediehtu čielggadanprojeavttas ruhtaministeriija siidduin: https://vm.fi/hanke?tunnus=VM029:00/2019

source: Lisätietoja:
sme: Lassediehtu

source: Hallintopäällikkö Pia-Ruotsala Kangasniemi, pia.ruotsala(at)samediggi.fi, +358 10 839 3106
sme: Hálddahushoavda Pia-Ruotsala Kangasniemi, pia.ruotsala(at)samediggi.fi, +358 10 839 3106

source: Elinkeinosihteeri Sarita Kämäräinen, sarita.kamarainen(at)samediggi.fi, +358 40 186 7258
sme: Ealáhusčálli Sarita Kämäräinen, sarita.kamarainen(at)samediggi.fi, +358 40 186 7258
